Repository: dpxdan/flux-middleware
Catalog: web_interface/flux/language/*/LC_MESSAGES/messages.po
Languages: pt_br

source: SIP Profile Added Successfully!
pt_br: Perfil SIP adicionado com sucesso!

source: Name must be unique!
pt_br: O nome deve ser único!

source: SIP Profile Updated Successfully!
pt_br: Perfil SIP atualizado com sucesso!

source: SIP Setting Added Successfully!
pt_br: Configuração SIP adicionada com sucesso!

source: SIP Setting Updated Successfully!
pt_br: Configuração SIP atualizada com sucesso!

source: SIP Setting Removed Successfully!
pt_br: Configuração SIP removida com sucesso!

source: SIP Profile Removed Successfully!
pt_br: Perfil SIP removido com sucesso!

source: Host Already Exist in System.
pt_br: O host já existe no sistema.

source: Freeswitch Server Updated Successfully!
pt_br: Servidor FluxSBC atualizado com sucesso!

source: Freeswitch Server Added Successfully!
pt_br: Servidor FluxSBC adicionado com sucesso!

source: Freeswitch Server Removed Successfully!
pt_br: Servidor FluxSBC removido com sucesso!

source: Invoice updated successfully!
pt_br: Fatura atualizada com sucesso!

source: Invoice payment done successfully!
pt_br: O pagamento da fatura foi feito com sucesso!

source: Account Not Found.
pt_br: Conta não encontrada.

source: Invoice payment amount should be higher then the invoice amount.
pt_br: O valor do pagamento da fatura deve ser maior do que o valor da fatura.

source: The Favicon file size shoud not exceed 1MB!
pt_br: O tamanho do arquivo Favicon não deve exceder 1 MB!

source: Please upload 250 * 60 size file
pt_br: Envie um arquivo de tamanho 250 * 60

source: Logo only allows file types of JPG and JPEG.
pt_br: O logotipo permite apenas os tipos de arquivo JPG e JPEG.

source: Please upload 16 * 16 size of favicon.
pt_br: Carregue o tamanho 16 * 16 do favicon.

source: Company profile updated sucessfully!
pt_br: Perfil da empresa atualizado com sucesso!

source: Company profile added sucessfully!
pt_br: Perfil da empresa adicionado com sucesso!

source: Permission Denied.
pt_br: Permissão negada.

source: is Deleted Sucessfully!
pt_br: foi excluído com sucesso!

source: To date should not be greater than current date.
pt_br: Até a data não deve ser posterior à data atual.

source: Invoice generation completed.
pt_br: Geração de fatura concluída.

source: No data found
pt_br: Nenhum dado encontrado

source: Invoices removed successfully
pt_br: Faturas removidas com sucesso

source: The Prefix field must contain a unique value.
pt_br: O campo Prefixo deve conter um valor exclusivo.

source: The IP field must contain a unique value.
pt_br: O campo IP deve conter um valor único.

source: IP Map added successfully!
pt_br: Mapa de IP adicionado com sucesso!

source: IP Map removed successfully!
pt_br: Mapa de IP removido com sucesso!

source: Localization Added Successfully!
pt_br: Localização adicionada com sucesso!

source: Localization Updated Successfully!
pt_br: Localização atualizada com sucesso!

source: Localization Removed Successfully!
pt_br: Localização removida com sucesso!

source: Globalization is already exist in this system
pt_br: A globalização já existe neste sistema

source: Dispatcher Updated Successfully!
pt_br: Expedidor atualizado com sucesso!

source: Dispatcher Added Successfully!
pt_br: Expedidor adicionado com sucesso!

source: Dispatcher Removed Successfully!
pt_br: Expedidor removido com sucesso!

source: Code is already in system
pt_br: O código já está no sistema

source: Country is already in system
pt_br: País já está no sistema

source: Ratedeck updated successfully!
pt_br: Ratedeck atualizado com sucesso!

source: Ratedeck added successfully!
pt_br: Ratedeck adicionado com sucesso!

source: Ratedeck removed successfully!
pt_br: Avaliação removida com sucesso!

source: Duplicate Ratedeck Number found from import file.
pt_br: Número do cheque nominal duplicado encontrado no arquivo de importação.

source: Ratedeck Imported Successfully!
pt_br: Verificação de Tarifas importada com sucesso!

source: Ratedeck Import Error
pt_br: Erro de importação de verificação

source: Back to Ratedeck List
pt_br: Voltar para a lista de verificação

source: Origination Rate Imported Successfully!
pt_br: Tarifa de originação importada com sucesso!

source: Origination Rate Updated Successfully!
pt_br: Tarifa de originação atualizada com sucesso!

source: Origination Rate Added Successfully!
pt_br: Tarifa de originação adicionada com sucesso!

source: Termination Rates Batch Updated Successfully!
pt_br: Lote de Tarifas de Terminação atualizado com sucesso!

source: Map CSV to Termination Rates
pt_br: Mapear CSV para Tarifas de Terminação

source: Data Example
pt_br: Exemplo de dados

source: Map to Field
pt_br: Mapear para o campo

source: PREFIX/DEFAULT VALUE
pt_br: PREFIXO / VALOR PADRÃO

source: FLUX Field
pt_br: Campo FLUX

source: Created
pt_br: Criada

source: Modified
pt_br: Modificado

source: You can not create
pt_br: Você não pode criar

source: Refill coupon with
pt_br: Recarregue o cupom com

source: You can create maximum
pt_br: Você pode criar no máximo

source: Refill coupon created successfully!
pt_br: Cupom de recarga criado com sucesso!

source: Currency Added Successfully!
pt_br: Moeda adicionada com sucesso!

source: Currency Removed Successfully!
pt_br: Moeda removida com sucesso!

source: Backup Exported Successfully!
pt_br: Backup exportado com sucesso!

source: An error occur when the system tried to backup of the database. Please check yours system settings for the backup section
pt_br: Ocorreu um erro quando o sistema tentou fazer backup do banco de dados. Verifique as configurações do sistema para a seção de backup

source: Database Restore successfully.
pt_br: Restauração do banco de dados com sucesso.

source: File not exists!
pt_br: Arquivo não existe!

source: There is a some issue or invalid file format.
pt_br: Há algum problema ou formato de arquivo inválido.

source: Database backup deleted successfully.
pt_br: Backup de banco de dados excluído com sucesso.

source: Languages updated successfully!
pt_br: Idiomas atualizados com sucesso!

source: Languages removed successfully!
pt_br: Idiomas removidos com sucesso!

source: Languages added successfully!
pt_br: Idiomas adicionados com sucesso!

source: Translation updated successfully!
pt_br: Tradução atualizada com sucesso!

source: Translation added successfully!
pt_br: Tradução adicionada com sucesso!

source: Update Languages
pt_br: Atualizar Idiomas

source: Speed Dial
pt_br: Discagem rápida

source: Payment
pt_br: Pagamento

source: Method
pt_br: Método

source: Payment Gateway Permission
pt_br: Permissão de gateway de pagamento

source: Zip Code
pt_br: Código postal

source: Yes
pt_br: Sim

source: Back
pt_br: Voltar

source: Edit Reseller
pt_br: Editar revendedor

source: Asignar DID a granel
pt_br: Asignar DID um granel

source: DIDs Search
pt_br: Pesquisar DIDs

source: By Month
pt_br: Por mês

source: Create Gateway
pt_br: Criar Gateway

source: Calling Card Language
pt_br: Idioma do Calling Card

source: Last
pt_br: Durar

source: Pay Date
pt_br: Dia de Pagamento

source: Purchase DID
pt_br: Comprar Número

source: Caller-ID-A-Form
pt_br: Formulário de identificação de chamadas

source: Termination Date
pt_br: Data de finalização

source: Registration Date
pt_br: Data de Registro

source: Payment By
pt_br: Pagamento por

source: Product Status
pt_br: Status do produto

source: Minute
pt_br: Minuto

source: Hour
pt_br: Hora

source: Day
pt_br: Dia

source: Month
pt_br: Mês

source: Year
pt_br: Ano

source: List
pt_br: Lista

source: Edit
pt_br: Editar

source: Not Avaialable any Subscription.
pt_br: Não disponível em nenhuma assinatura.

source: Not Avaialable any Package for this Country.
pt_br: Nenhum pacote disponível para este país.

source: You can only transfer fund in same level account.
pt_br: Você só pode transferir fundos na conta do mesmo nível.

source: You can not transfer fund in same account.
pt_br: Você não pode transferir fundos na mesma conta.

source: Monthly Fee
pt_br: Taxa mensal

source: Bulk DID Assign
pt_br: Atribuição DID em lote

source: Invoice Start From
pt_br: Fatura a partir de

source: Edit Gateway
pt_br: Editar Gateway

source: Number Of Default Rows
pt_br: Número de linhas padrão

source: Mobile Dialer
pt_br: Discador móvel

source: Trunk Count
pt_br: Contagem de Gateways

source: Welcome File
pt_br: Arquivo de Boas Vindas

source: Local Call Timeout (Sec.)
pt_br: Tempo limite de chamada local (seg.)

source: Rate check for DID
pt_br: Verificar Tarifa para DID

source: DID Localization
pt_br: Localização DID

source: Voicemail Number
pt_br: Número de correio de voz

source: OTP Expire Time(min)
pt_br: Tempo de expiração de OTP (min)

source: Edit Provider
pt_br: Editar Provedor

source: Product Summary Reports
pt_br: Relatórios de resumo do produto

source: Edit Origination Rate
pt_br: Editar Tarifa de Originação

source: Dialplan Variable
pt_br: Variável de discagem

source: Uninstall
pt_br: Desinstalar

source: Call Stat
pt_br: Estatísticas de chamada

source: Failed Calls
pt_br: Chamadas falhadas

source: Top 10 Countries
pt_br: 10 principais países

source: By Minutes
pt_br: Por minutos

source: By Calls
pt_br: Por chamadas

source: Profit per day
pt_br: Lucro por dia

source: January
pt_br: Janeiro

source: February
pt_br: fevereiro

source: March
pt_br: Março

source: April
pt_br: abril

source: May
pt_br: Maio

source: June
pt_br: Junho

source: July
pt_br: julho

source: August
pt_br: agosto

source: September
pt_br: setembro

source: October
pt_br: Outubro

source: November
pt_br: novembro

source: December
pt_br: dezembro

source: Greater Than
pt_br: Maior que

source: Less Than
pt_br: Menor que

source: Greater Or Equal Than
pt_br: Maior ou igual a

source: Less Or Equal Than
pt_br: Menor ou igual a

source: Set To
pt_br: Definido como

source: Increase By
pt_br: Aumentar em

source: Decrease By
pt_br: Diminuir em

source: You must either select a field from your file OR provide a default value for the following fields:
pt_br: Você deve selecionar um campo de seu arquivo OU fornecer um valor padrão para os seguintes campos:

source: Note : Records with duplicate account number and email will be ignored.
pt_br: Nota: Registros com número de conta e e-mail duplicados serão ignorados.

source: Map CSV to Customers
pt_br: Mapeie CSV para clientes

source: Account Information
pt_br: Informação da conta

source: Select Account
pt_br: Selecione a conta

source: DEFAULT VALUE
pt_br: VALOR PADRÃO

source: SIP Username
pt_br: Nome de usuário SIP

source: SIP Password
pt_br: Senha SIP

source: Same as Password
pt_br: Igual à senha

source: Same as Account Number
pt_br: O mesmo que o número da conta

source: Random
pt_br: Aleatório

source: Import File Data.
pt_br: Dados do arquivo de importação.

source: Process Records
pt_br: Registros de Processo

source: Note : Duplicate accounts with account number / email are ignored.
pt_br: Nota: Contas duplicadas com número de conta / e-mail são ignoradas.

source: Remove
pt_br: Remover

source: Number of Account
pt_br: Número da conta

source: Account Number Length
pt_br: Comprimento do número da conta

source: Use NON-CLI Rate Group (If CLI not match with DID)
pt_br: Usar grupo de tarifas NÃO CLI (se CLI não corresponder a DID)

source: Use NON-CLI Rate Group (If CLI not match with Caller ID)
pt_br: Usar grupo de taxa NÃO CLI (se CLI não corresponder ao ID do chamador)

source: Use NON-CLI Rate Group (If CLI not match with DID & Caller id)
pt_br: Usar grupo de taxa NÃO CLI (se CLI não corresponder ao DID e ID do chamador)

source: Reject Call (If CLI not match with DID)
pt_br: Rejeitar chamada (se CLI não corresponder a DID)

source: Reject Call (If CLI not match with Caller ID)
pt_br: Rejeitar chamada (se CLI não corresponder ao ID do chamador)

source: Reject Call (If CLI not match with DID & Caller id)
pt_br: Rejeitar chamada (se CLI não corresponder ao DID e ID do chamador)

source: --Select--
pt_br: --Selecionar--

source: Test Mail
pt_br: Correio de Teste

source: Reset Password
pt_br: Redefinir senha

source: country
pt_br: AFEGANISTÃO

source: currency
pt_br: ASCENSÃO

source: login and signup
pt_br: O número do telefone é apenas numérico

source: True
pt_br: VERDADEIRO

source: False
pt_br: FALSO

source: --Select Type--
pt_br: --Selecione o tipo--

source: One Time
pt_br: Uma Vez

source: Recurring
pt_br: Recorrente

source: Recurring Monthly
pt_br: Mensalmente Recorrente

source: Outbound
pt_br: Saída

source: Default
pt_br: Padrão

source: Speed Dial Number Added Successfully
pt_br: Número de discagem rápida adicionado com sucesso

source: DIDs already purchased by someone.
pt_br: DIDs já comprados por alguém.

source: DIDs Assigned sucessfully!
pt_br: DIDs atribuídos com sucesso!

source: Something wrong.Please contact to administrator.
pt_br: Algo errado. Entre em contato com o administrador.

source: Duplicate DID found from database
pt_br: DID duplicado encontrado no banco de dados

source: Account have not sufficient amount to purchase this DID.
pt_br: A conta não tem saldo suficiente para comprar este DID.

source: Account not found or assign to invalid account
pt_br: Conta não encontrada ou atribuída a uma conta inválida

source: Duplicate DID found from import file.
pt_br: DID duplicado encontrado no arquivo de importação.

source: DIDs Imported Successfully!
pt_br: DIDs importados com sucesso!

source: Insuffiecient fund to purchase this DID.
pt_br: Fundo insuficiente para comprar este DID.

source: Balance Below Notification
pt_br: Saldo abaixo da notificação

source: Edit SIP device
pt_br: Editar dispositivo SIP

source: Note : Page will display only receipts and confirmed invoices.
pt_br: Observação: a página exibirá apenas recibos e faturas confirmadas.

source: Termination Rate Updated Successfully!
pt_br: Tarifa de Terminação atualizada com sucesso!

source: Import Termination Rates Using Field Mapper
pt_br: Importar Tarifas de terminação utilizando o mapeador de campo

source: Edit Roles & Permissions
pt_br: Editar Permissões de Usuário

source: Create Roles & Permissions
pt_br: Criar Permissões de Usuário

source: Edit Admin
pt_br: Editar Admin

source: Pin Updated Successfully!.
pt_br: Pin atualizado com sucesso !.

source: Create Termination Rate
pt_br: Criar Tarifa de Terminação

source: Edit Company Profile
pt_br: Editar Perfil da Empresa

source: Website
pt_br: Local na rede Internet

source: Generate Invoice for no usage
pt_br: Gerar fatura sem uso

source: Commission Repots
pt_br: Relatórios de Comissão

source: Top Up
pt_br: Completar

source: Purchase DIDs
pt_br: Comprar DIDs

source: Package
pt_br: Pacote

source: Setup
pt_br: Configurar

source: DID Purchased Successfully.
pt_br: DID adquirido com sucesso.

source: release
pt_br: liberação

source: DID Batch Updated Successfully!
pt_br: Lote DID atualizado com sucesso!

source: DID forwading set sucessfully!
pt_br: DID forwading definido com sucesso!

source: Are you sure want to release DID?
pt_br: Tem certeza que deseja liberar DID?

source: Please select atleast one record
pt_br: Selecione pelo menos um registro

source: Account Balance
pt_br: Saldo da conta

source: Next Bill Date
pt_br: Próxima data de faturamento

source: TOTAL AMOUNT
pt_br: VALOR TOTAL

source: Invoice
pt_br: Fatura

source: IP Address
pt_br: Endereço de IP

source: Terminate
pt_br: Terminar

source: Seconds
pt_br: Segundos

source: Recording
pt_br: Gravação

source: Rates
pt_br: Tarifas

source: Paid
pt_br: Pago

source: No Records
pt_br: Não há registros

source: Please select from date
pt_br: Por favor selecione a partir da data

source: Please select to date
pt_br: Por favor

source: Please select to date bigger than from date
pt_br: Selecione uma data maior do que a data inicial

source: Confirm
pt_br: Confirmar

source: Edit Country
pt_br: Editar País

source: Skip Header
pt_br: Pular Cabeçalho

source: Edit Calltype
pt_br: Editar Tipo de Chamada

source: No data found.
pt_br: Nenhum dado encontrado.

source: DID added successfully!
pt_br: DID adicionado com sucesso!

source: File must be in the following format(.csv):
pt_br: O arquivo deve estar no seguinte formato (.csv):

source: Process
pt_br: Processar

source: DID Import Error
pt_br: Erro de importação DID

source: Back to DID List
pt_br: Voltar para a lista DID

source: Accessnumber Added Successfully!
pt_br: Número de acesso adicionado com sucesso!

source: Accessnumber Import Error
pt_br: Erro de importação de número de acesso

source: Origination Rates Preview
pt_br: Visualização das Tarifas de Originação

source: Origination Rates Import Error
pt_br: Erro de importação de Tarifas de Originação

source: Back to Origination Rates List
pt_br: Voltar para a lista de Tarifas de Originação

source: Origination Rates Batch Updated Successfully!
pt_br: Lote de Tarifas de Originação atualizado com sucesso!

source: Import Ratedeck Preview
pt_br: Importar visualização de verificação nominal

source: Edit Trunk
pt_br: Editar Gateway

source: Termination Rate Added Successfully!
pt_br: Tarifa de Terminação adicionada com sucesso!

source: Edit Termination Rate
pt_br: Editar Tarifa de Terminação

source: Termination Rates Import Error
pt_br: Erro de importação de Tarifas de Terminação

source: Termination Rates Imported Successfully!
pt_br: Tarifas de Terminação importadas com sucesso!

source: Select
pt_br: Selecione

source: pattern
pt_br: padronizar

source: comment
pt_br: Comente

source: includedseconds
pt_br: Segundos Incluídos

source: Country Name
pt_br: Nome do país

source: PENDING
pt_br: PENDENTE

source: FAIL
pt_br: FALHOU

source: Terminate Order
pt_br: Encerrar pedido

source: Compose Email
pt_br: Escrever um email

source: Message
pt_br: Mensagem

source: Send
pt_br: Enviar

source: Start
pt_br: Iniciar

source: SIP Port is Required.
pt_br: A porta SIP é necessária.

source: SIP IP is Required.
pt_br: O IP SIP é obrigatório.

source: Name is Required.
pt_br: O nome é obrigatório.

source: The SIP Port field is Required.
pt_br: O campo Porta SIP é obrigatório.

source: The SIP Port field must contain only numbers.
pt_br: O campo Porta SIP deve conter apenas números.

source: The SIP Port field can not exceed 5 characters in length.
pt_br: O campo Porta SIP não pode ter mais de 5 caracteres.

source: Value is Required.
pt_br: Valor é requerido.

source: Update Setting
pt_br: Configuração de atualização

source: Edit Freeswitch Server
pt_br: Editar Servidor FluxSBC

source: CUT
pt_br: CORTAR

source: Edit Localization
pt_br: Editar localização

source: Callbarring Settings Added Successfully!
pt_br: Configurações de barra de chamadas adicionadas com sucesso!

source: Edit Call Barring
pt_br: Editar bloqueio de chamadas

source: Callbarring Settings Updated Successfully!
pt_br: Configurações de barra de chamada atualizadas com sucesso!

source: Database import allows only gzfile types of file.
pt_br: A importação de banco de dados permite apenas tipos de arquivo gzfile.

source: File must be in (.gz) format :
pt_br: O arquivo deve estar no formato (.gz):

source: The Coupon Number field must contain only numbers.
pt_br: O campo Número do cupom deve conter apenas números.

source: The Coupon Number field have inactive refill coupon.
pt_br: O campo Número do cupom tem cupom de recarga inativo.

source: Please enter proper email
pt_br: Por favor

source: This field is require
pt_br: Este campo é obrigatório

source: Please Enter Valid Account Number
pt_br: Insira um número de conta válido

source: Main
pt_br: Principal

source: --Select Disposition--
pt_br: --Selecione Desligamento--

source: Active User
pt_br: Usuário Ativo

source: Used Minutes
pt_br: Minutos Usados

source: Available Minutes
pt_br: Minutos disponíveis

source: Total Price
pt_br: Preço total

source: Total User
pt_br: Usuário Total

source: Restore
pt_br: Restaurar

source: View Details
pt_br: Ver detalhes

source: Other
pt_br: Outro

source: Edit Tax
pt_br: Editar imposto

source: Download Database
pt_br: Baixar banco de dados

source: Import Database
pt_br: Importar banco de dados

source: File must be in (.gz) format
pt_br: O arquivo deve estar no formato (.gz)

source: Please enter name and select file.
pt_br: Por favor

source: Edit Cron Settings
pt_br: Editar configurações do cron

source: Global Settings updated sucessfully!
pt_br: Configurações globais atualizadas com sucesso!

source: Alert Notifications
pt_br: Notificações de alerta

source: Fraud Configuration
pt_br: Configuração de Fraude

source: Configuration add
pt_br: Adicionar configuração

source: Alarm Configuration
pt_br: Configuração de Alarme

source: Please select atleast one pattern.
pt_br: Selecione pelo menos uma regra.

source: Problem In Add Patterns to account.
pt_br: Problema em adicionar regras à conta.

source: Please Enter Switch command
pt_br: Por favor

source: are you sure to delete?
pt_br: Você tem certeza que quer deletar?

source: Are you sure want to confirm this invoice ? once you confirm it
pt_br: Tem certeza de que deseja confirmar esta fatura? depois de confirmar

source: can not able to edit invoice again.
pt_br: não pode editar a fatura novamente.

source: Maximum Logo upload size is 1MB
pt_br: O tamanho máximo de upload do logotipo é 1 MB

source: Please enter number
pt_br: Por favor insira o número

source: Import Customer
pt_br: Importar Cliente

source: Processing
pt_br: Processando

source: please wait
pt_br: por favor

source: Europe/Andorra
pt_br: Europa / Andorra

source: Europe/Tirane
pt_br: Europa / Tirane

source: Antarctica/Troll
pt_br: Antártica / Troll

source: Antarctica/Vostok
pt_br: Antártica / Vostok

source: America/Argentina/Buenos_Aires
pt_br: América / Argentina / Buenos_Aires

source: America/Argentina/Catamarca
pt_br: América / Argentina / Catamarca

source: America/Argentina/Cordoba
pt_br: América / Argentina / Córdoba

source: America/Argentina/Jujuy
pt_br: América / Argentina / Jujuy

source: America/Argentina/La_Rioja
pt_br: América / Argentina / La_Rioja

source: America/Argentina/Mendoza
pt_br: América / Argentina / Mendoza

source: America/Argentina/Rio_Gallegos
pt_br: América / Argentina / Rio_Gallegos

source: America/Argentina/Salta
pt_br: América / Argentina / Salta

source: America/Argentina/San_Juan
pt_br: América / Argentina / San_Juan

source: America/Argentina/San_Luis
pt_br: América / Argentina / San_Luis

source: America/Argentina/Tucuman
pt_br: América / Argentina / Tucuman

source: America/Argentina/Ushuaia
pt_br: América / Argentina / Ushuaia

source: Pacific/Pago_Pago
pt_br: Pacífico / Pago_Pago

source: Europe/Vienna
pt_br: Europa / Viena

source: Australia/Adelaide
pt_br: Austrália / Adelaide

source: Australia/Lord_Howe
pt_br: Austrália / Lord_Howe

source: Europe/Mariehamn
pt_br: Europa / Mariehamn

source: Europe/Sarajevo
pt_br: Europa / Sarajevo

source: Europe/Brussels
pt_br: Europa / Bruxelas

source: Europe/Sofia
pt_br: Europa / Sofia

source: America/Araguaina
pt_br: America / Araguaína

source: America/Cuiaba
pt_br: America / Cuiabá

source: America/Maceio
pt_br: America / Maceió

source: America/Porto_Velho
pt_br: América / Porto_Velho

source: Europe/Minsk
pt_br: Europa / Minsk

source: America/Atikokan
pt_br: América / Atikokan

source: Europe/Zurich
pt_br: Europa / Zurique

source: Pacific/Rarotonga
pt_br: Pacífico / Rarotonga

source: Pacific/Easter
pt_br: Pacífico / Páscoa

source: America/Curacao
pt_br: America / Curaçao

source: Indian/Christmas
pt_br: Índio / natal

source: Europe/Prague
pt_br: Europa / Praga

source: Europe/Berlin
pt_br: Europa / Berlim

source: Europe/Busingen
pt_br: Europa / Busingen

source: Europe/Copenhagen
pt_br: Europa / Copenhague

source: Pacific/Galapagos
pt_br: Pacífico / Galápagos

source: Europe/Tallinn
pt_br: Europa / Tallinn

source: Atlantic/Canary
pt_br: Atlântico / Canárias
