Repository: dpxdan/flux-middleware
Catalog: web_interface/flux/language/*/LC_MESSAGES/messages.po
Languages: pt_br

source: Duplicate Rate Group Information
pt_br: Informações duplicadas do Grupo de Tarifas

source: Import Origination Rates
pt_br: Importar Tarifas de Originação

source: Force Trunk
pt_br: Forçar Provedor

source: Please select atleast one record to dele
pt_br: Selecione pelo menos um registro para deletar

source: Import Ratedeck
pt_br: Importar verificação nominal

source: Optional Information
pt_br: informação opcional

source: From- Domain
pt_br: Domínio de origem

source: From User
pt_br: Usuário de origem

source: Extension
pt_br: Extensão

source: Extension-In-Contact
pt_br: Extensão em contato

source: Retry-Seconds
pt_br: Tentar novamente em segundos

source: Register-Proxy
pt_br: Proxy de registro

source: Channel
pt_br: Canal

source: Create Trunk
pt_br: Criar Gateway

source: Import Termination Rates
pt_br: Importar Tarifas de Terminação

source: Call Timeout (Sec.)
pt_br: Tempo limite da chamada (seg.)

source: Trunk List
pt_br: Lista de Gateways

source: Reset
pt_br: Redefinir

source: Create SIP Profile
pt_br: Criar Perfil SIP

source: Create Freeswitch Server
pt_br: Criar servidor FluxSBC

source: Live Calls
pt_br: Chamadas em Tempo Real

source: Term Cost
pt_br: Custo do Termo

source: Term Destination
pt_br: Destino do Termo

source: Term Prefix
pt_br: Prefixo do termo

source: Create Localization
pt_br: Criar localização

source: Origination
pt_br: Origem

source: Termination
pt_br: Terminação

source: Inbound Callerid Translation
pt_br: Tradução de Callerid de entrada

source: Destination Number Translation
pt_br: Tradução do número de destino

source: Outbound Callerid Translation
pt_br: Tradução de Callerid de saída

source: Create Call Barring
pt_br: Criar bloqueio de chamadas

source: Callbarring Settings
pt_br: Configurações de barra de chamada

source: Product Summary Report
pt_br: Relatório de resumo do produto

source: SIP User
pt_br: Usuário SIP

source: Product
pt_br: Produto

source: Taxes
pt_br: Impostos

source: Update Currencies
pt_br: Atualizar moedas

source: File Name
pt_br: Nome do arquivo

source: Database Information
pt_br: Informação de banco de dados

source: Database Backup
pt_br: Backup de banco de dados

source: Command
pt_br: Comando

source: Cron Settings
pt_br: Configurações do Rotinas

source: Create Cron Settings
pt_br: Criar configuração de Rotinas

source: Stripe
pt_br: Corte

source: Live Secret key
pt_br: Chave de API

source: Live Publishable key
pt_br: Chave para publicação

source: Set Percentage Charges
pt_br: Definir Porcentagem de Tarifas de cobrança

source: Set Fix Charges
pt_br: Definir Tarifas fixas

source: Stripe Mode
pt_br: Modo de Corte

source: Sandbox secret key
pt_br: Chave secreta da sandbox

source: Sandbox publishable key
pt_br: Chave publicável da sandbox

source: Powered by
pt_br: Distribuído por

source: Import Customer Using Field Mapper
pt_br: Importar cliente usando mapeador de campo

source: You must either select a field from your
pt_br: Você deve selecionar um campo de seu

source: Records with duplicate account number an
pt_br: Registros com número de conta duplicado e

source: Account Import Error
pt_br: Erro de importação de conta

source: Back to Customer List
pt_br: Voltar para a lista de clientes

source: Duplicate accounts with account number /
pt_br: Contas duplicadas com número de conta /

source: Records imported successfully
pt_br: Registros importados com sucesso

source: Records not imported
pt_br: Registros não importados

source: Error In CSV File
pt_br: Erro no arquivo CSV

source: Invoice Summary
pt_br: Resumo de Fatura

source: Customer Details
pt_br: Detalhes do cliente

source: Invoice Details
pt_br: Detalhes da fatura

source: Account Number
pt_br: Número de conta

source: Invoice Amount
pt_br: Valor da fatura

source: Invoice Item
pt_br: Item de fatura

source: Total Due
pt_br: Total Devido

source: Note
pt_br: NOTA

source: Add Setting
pt_br: Adicionar configuração

source: Edit SIP Profile
pt_br: Editar Perfil SIP

source: New
pt_br: Novo

source: Used?
pt_br: Utilizado?

source: View Email
pt_br: Ver Email

source: Active
pt_br: Ativo

source: Inactive
pt_br: Inativo

source: Black List
pt_br: Lista negra

source: White List
pt_br: Lista Branca

source: Freeswitch Server Information
pt_br: Informações do servidor FluxSBC

source: Currencies
pt_br: Moedas

source: Edit Currency
pt_br: Editar Moeda

source: Is Distributor
pt_br: É distribuidor

source: Package created successfully!
pt_br: Pacote criado com sucesso!

source: DID Removed Successfully.
pt_br: DID removido com sucesso.

source: DID not found.
pt_br: DID não encontrado.

source: Password changed Sucessfully....!!!
pt_br: Senha alterada com sucesso .... !!!

source: New Password & Conformpassword not match
pt_br: Nova senha e senha de conformidade não correspondem

source: Invalid old passwword.
pt_br: Senha antiga inválida.

source: Permission Denied!
pt_br: Permissão negada!

source: Refill Coupon amount is added successful
pt_br: O valor do cupom de recarga foi adicionado com sucesso

source: PLease upload maximum file
pt_br: Por favor carregue o arquivo

source: files added successfully!
pt_br: Arquivos adicionados com sucesso!

source: File Uploading Fail Please Try Again
pt_br: Falha no upload do arquivo. Tente novamente

source: Please upload only image!
pt_br: Por favor carregue apenas imagem!

source: Invoice config updated successfully!
pt_br: Configuração da fatura atualizada com sucesso!

source: Your Profile Updated Successfully!
pt_br: Seu perfil foi atualizado com sucesso!

source: Something wrong.Please contact to admini
pt_br: Algo errado. Entre em contato com admini

source: DID Released Successfully!
pt_br: DID lançado com sucesso!

source: IP already exist in system.
pt_br: O IP já existe no sistema.

source: IP Added Sucessfully.
pt_br: IP adicionado com sucesso.

source: IP Removed Sucessfully.
pt_br: IP removido com sucesso.

source: SIP Device Updated Successfully!
pt_br: Dispositivo SIP atualizado com sucesso!

source: SIP Device Added Successfully!
pt_br: Dispositivo SIP adicionado com sucesso!

source: SIP Device Removed Sucessfully!
pt_br: Dispositivo SIP removido com sucesso!

source: Caller ID Added Sucessfully!
pt_br: Identificador de chamadas adicionado com sucesso!

source: Please Enter Caller ID value.
pt_br: Insira o valor do Caller ID.

source: Caller ID already Exists.
pt_br: O ID do chamador já existe.

source: Caller ID removed sucessfully!
pt_br: Identificador de chamadas removido com sucesso!

source: Alert Threshold Updated Successfully!
pt_br: Limite de alerta atualizado com sucesso!

source: Can not trnasfer fund to postpaid custom
pt_br: Não é possível transferir fundos para clientes pós-pagos

source: Access Denied! unable transfer fund to t
pt_br: Acesso negado! incapaz de transferir fundos para t

source: You can only transfer fund in same level
pt_br: Você só pode transferir fundos no mesmo nível

source: Please enter To account number.
pt_br: Por favor insira o número da conta.

source: Please enter valid amount.
pt_br: Por favor insira um valor válido.

source: You have insufficient balance.
pt_br: Você tem saldo insuficiente.

source: Please enter valid account number.
pt_br: Por favor

source: Please enter amount greater then 0.
pt_br: Insira um valor maior que 0.

source: You need to enter minimum for fund trans
pt_br: Você precisa inserir o mínimo para transações de fundos

source: Please enter valid account number!
pt_br: Por favor

source: Insuffiecient amount !
pt_br: Valor insuficiente!

source: Transfer successfully!
pt_br: Transferência com sucesso!

source: Account number not found.
pt_br: Número da conta não encontrado.

source: OpenSips updated successfully!
pt_br: Servidor Flux atualizado com sucesso!

source: Duplicate Username Found.Username Must b
pt_br: Encontrado nome de usuário duplicado. Nome de usuário deve b

source: User name is required field.
pt_br: O nome do usuário é um campo obrigatório.

source: Opensips Device Removed Successfully!.
pt_br: Dispositivo SIP Removido com Sucesso !.

source: Speed-dial Number Added Successfully!
pt_br: Número de discagem rápida adicionado com sucesso!

source: Can not delete blank speeddial number
pt_br: Não é possível excluir o número de discagem rápida em branco

source: Speed-dial Number Removed Successfully!
pt_br: Número de discagem rápida removido com sucesso!

source: Pin Updated Successfully!
pt_br: Pin atualizado com sucesso!

source: DID Updated Successfully!
pt_br: DID atualizado com sucesso!

source: for fund transfer.
pt_br: para transferência de fundos.

source: You need to enter minimum
pt_br: Você precisa inserir o mínimo

source: please enter recharge value
pt_br: por favor insira o valor de recarga

source: New Password
pt_br: Nova Senha

source: Old Password
pt_br: Senha Antiga

source: Conform Password
pt_br: Conformar senha

source: Letters only please
pt_br: Apenas cartas por favor

source: IP Mapping
pt_br: Mapeamento de IP

source: The Coupon Number field must contain onl
pt_br: O campo Número do cupom deve conter apenas

source: The Coupon Number field have inactive re
pt_br: O campo Número do cupom tem re

source: This Coupon Number is already in use.
pt_br: Este número de cupom já está em uso.

source: This Coupon Number is not found.
pt_br: Este número de cupom não foi encontrado.

source: The Coupon Number field is required.
pt_br: O campo Número do cupom é obrigatório.

source: REFILL COUPON RECHARGE
pt_br: REABASTE DE RECARGA DE CUPÃO

source: You just recharged
pt_br: Você acabou de recarregar

source: account with The new balance will be
pt_br: conta com O novo saldo será

source: My Profile
pt_br: Meu perfil

source: My Account
pt_br: Minha conta

source: Alert Threshold
pt_br: Limiar de Alerta

source: The Caller ID field is required.
pt_br: O campo Caller ID é obrigatório.

source: Change Password
pt_br: Alterar a senha

source: Bill Type
pt_br: Tipo de conta

source: Bill Days
pt_br: Bill Dias

source: New Products
pt_br: Novos Produtos

source: Active Products
pt_br: Produtos Ativos

source: Outstanding
pt_br: Excelente

source: Todays Calls
pt_br: Ligações de hoje

source: Recent Calls
pt_br: Chamadas recentes

source: The Available DIDs field is required.
pt_br: O campo DIDs disponíveis é obrigatório.

source: Please enter your password
pt_br: Por favor

source: Please enter your first name
pt_br: por favor entre com seu primeiro nome

source: Please enter your email
pt_br: Por favor introduza o seu e-mail

source: Please enter valid email
pt_br: Por favor insira um email válido

source: This field is required.
pt_br: Este campo é obrigatório.

source: Email Setting
pt_br: Configuração de e-mail

source: SMTP Password
pt_br: Senha SMTP

source: Are you sure want to remove logo?
pt_br: Tem certeza que deseja remover o logotipo?

source: The IP field must contain a unique value
pt_br: O campo IP deve conter um valor único

source: The IP field have not valid IP.
pt_br: O campo IP não tem um IP válido.

source: The IP field is required.
pt_br: O campo IP é obrigatório.

source: The Name field is required.
pt_br: O campo nome é obrigatório.

source: Please enter only alpha-numeric value
pt_br: Insira apenas o valor alfanumérico

source: Are you sure want to delete speed dial r
pt_br: Tem certeza que deseja excluir a discagem rápida r

source: Generated Date
pt_br: Data Gerada

source: My Products
pt_br: Meus Produtos

source: Pinless CLI
pt_br: CLI sem Número PIN

source: Refill Coupon
pt_br: Recarga de cupom

source: TopUp
pt_br: Completar

source: Pay with Paypal
pt_br: Pague com Paypal

source: Pay with Card
pt_br: Pague com Cartão

source: Assign
pt_br: Atribuir

source: Send Credit
pt_br: Enviar Crédito

source: To Account
pt_br: Para a conta

source: From Account
pt_br: Da conta

source: Transfer
pt_br: Transferir

source: Telephone 1
pt_br: Telefone 1

source: Telephone 2
pt_br: Telefone 2

source: Address 2
pt_br: Endereço 2

source: Zip/Postal Code
pt_br: CEP / Código Postal

source: User Profile
pt_br: Perfil de usuário

source: Low Balance Alert Level
pt_br: Nível de alerta de baixo Saldo

source: Enable Email Alerts ?
pt_br: Ativar alertas de e-mail?

source: Low Balance Alert Email
pt_br: Email de alerta de baixo saldo

source: User name
pt_br: Nome do usuário

source: Something went to wrong !
pt_br: Algo deu errado!

source: Product Purchased successfully !
pt_br: Produto adquirido com sucesso!

source: Insufficent Balance to purchase product
pt_br: Saldo insuficiente para comprar produto

source: Product assigned successfully!
pt_br: Produto atribuído com sucesso!

source: Something went wrong !
pt_br: Algo deu errado!

source: Product Not Found
pt_br: Produto não encontrado

source: Transaction has been failed
pt_br: A transação falhou

source: not inserted. Transaction has been faile
pt_br: não inserido. A transação foi falhada

source: Select Customer.
pt_br: Selecione Cliente.

source: Product Information
pt_br: informação do produto

source: Price+SetUp Fee
pt_br: Preço + taxa de configuração

source: Use Voucher
pt_br: Usar voucher

source: Amount Without Tax
pt_br: Valor sem impostos

source: Total Tax
pt_br: Imposto total

source: Amount With Tax
pt_br: Valor com imposto

source: Parent Products
pt_br: Produtos Vinculados

source: Edit Product
pt_br: Editar Produto

source: Product updated successfully!
pt_br: Produto atualizado com sucesso!

source: Product added successfully!
pt_br: Produto adicionado com sucesso!

source: Product removed successfully!
pt_br: Produto removido com sucesso!

source: Product optin successfully!
pt_br: Autorização do produto com sucesso!

source: Edit Info
pt_br: Editar informação

source: Product assign successfully
pt_br: Produto atribuído com sucesso

source: Insufficient balance to assign product!
pt_br: Saldo insuficiente para atribuir produto!

source: Terminated Updated Successfully!
pt_br: Encerrado Atualizado com sucesso!

source: Terminated
pt_br: Finalizado

source: Setup Cost
pt_br: Custo de instalação

source: Order New
pt_br: Novo pedido

source: Caller ID updated successfully!
pt_br: ID do chamador atualizado com sucesso!

source: Caller ID added successfully!
pt_br: Identificador de chamadas adicionado com sucesso!

source: Caller ID removed successfully!
pt_br: Identificador de chamadas removido com sucesso!

source: Name is not contain any space
pt_br: O nome não contém nenhum espaço

source: Name already exist in system.
pt_br: O nome já existe no sistema.

source: Callbarring Settings Updated Successfull
pt_br: Configurações de barra de chamada atualizadas com sucesso

source: allbarring Settings Added Successfully!
pt_br: Configurações allbarring adicionadas com sucesso!

source: Call Barring Removed Successfully!
pt_br: Bloqueio de chamadas removido com sucesso!

source: Calltype already exist in system.
pt_br: Tipo de Chamada já existe no sistema.

source: Calltype Updated Successfully!
pt_br: Tipo de Chamada atualizado com sucesso!

source: Calltype Added Successfully!
pt_br: Tipo de Chamada adicionado com sucesso!

source: calltype removed successfully!
pt_br: tipo de chamada removido com sucesso!

source: File must be in the following format(.cs
pt_br: O arquivo deve estar no seguinte formato (.cs

source: Import Package Codes:
pt_br: Códigos de pacote de importação:

source: Records Imported Successfully:
pt_br: Registros importados com sucesso:

source: Records Not Imported :
pt_br: Registros não importados:

source: Download Errors
pt_br: Erros de download

source: Back to Package Patterns List
pt_br: Voltar para a lista de padrões de pacote

source: Add To List
pt_br: Adicionado a Lista

source: Routing Prefix already exist in system.
pt_br: O prefixo de roteamento já existe no sistema.

source: Rate Group Updated Successfully!
pt_br: Grupo de avaliação atualizado com sucesso!

source: Rate Group Added Successfully!
pt_br: Grupo de Tarifas adicionado com sucesso!

source: Duplicate Rate Group Added Successfully!
pt_br: Grupo de Tarifas duplicado adicionado com sucesso!

source: Routing Prefix (Enterprise)
pt_br: Prefixo de roteamento

source: Priority (Enterprise)
pt_br: Prioridade

source: Percentage (WIP) (Enterprise)
pt_br: Porcentagem

source: Percentage
pt_br: Percentagem

source: Tax removed successfully!
pt_br: Imposto removido com sucesso!

source: Tax added successfully!
pt_br: Imposto adicionado com sucesso!

source: Tax updated successfully!
pt_br: Imposto atualizado com sucesso!

source: Charges List
pt_br: Lista de Encargos

source: Trunk Updated Successfully!
pt_br: Gateway atualizado com sucesso!

source: Trunk Added Successfully!
pt_br: Gateway adicionado com sucesso!

source: Trunk removed successfully!
pt_br: Gateway removido com sucesso!

source: setting updated successfully!
pt_br: configuração atualizada com sucesso!

source: Template Updated Successfully!
pt_br: Modelo atualizado com sucesso!

source: Template Added Successfully!
pt_br: Modelo adicionado com sucesso!

source: Country Updated successfully!
pt_br: País atualizado com sucesso!

source: Country Added successfully!
pt_br: País adicionado com sucesso!

source: Country removed successfully!
pt_br: País removido com sucesso!

source: Currency Updated Successfully!
pt_br: Moeda atualizada com sucesso!

source: My Rates
pt_br: Minhas Tarifas

source: Cost / Min
pt_br: Custo / Min

source: Purchase
pt_br: Comprar

source: Available DIDs
pt_br: DIDs disponíveis

source: New IP
pt_br: Novo IP

source: Digits
pt_br: Dígitos

source: Email Address
pt_br: Endereço de e-mail

source: Call Forward
pt_br: Reencaminhamento de chamadas

source: If Busy:
pt_br: Se ocupado:

source: If SIP Not Registered:
pt_br: Se o SIP não estiver registrado:

source: If No Answer:
pt_br: Se não houver resposta:

source: Pay Now
pt_br: Pague agora

source: Pay with Account
pt_br: Pague com conta

source: Coupon Number:
pt_br: Número do cupom:

source: Add Voucher
pt_br: Adicionar voucher

source: Selected Plan
pt_br: Plano Selecionado

source: My Product
pt_br: Meu produto

source: Parent Product
pt_br: Produto Pai

source: Edit Email Template
pt_br: Editar modelo de email

source: Details
pt_br: Detalhes

source: KEY
pt_br: CHAVE

source: VALUE
pt_br: Valor

source: Records with duplicate account number and email will be ignored.
pt_br: Registros com número de conta e e-mail duplicados serão ignorados.

source: Account Details
pt_br: Detalhes da conta

source: Mass Customer
pt_br: Cliente em lote

source: Daily
pt_br: Diariamente

source: Monthly
pt_br: Por mês

source: Prepaid
pt_br: Pré-pago

source: Postpaid
pt_br: Pós-pago

source: Force Caller ID
pt_br: Forçar identificador de chamadas

source: Customer Profile
pt_br: Perfil do Cliente

source: Caller Id Name
pt_br: Nome de Identificação de Chamada

source: Caller Id Number
pt_br: Número de Identificação de Chamada

source: Blocked Codes
pt_br: Códigos Bloqueados

source: Page will display only receipts and confirmed invoices.
pt_br: A página exibirá apenas recibos e faturas confirmadas.

source: Accessnumber Updated Successfully!
pt_br: Número de acesso atualizado com sucesso!

source: Accessnumber Removed Successfully!
pt_br: Número de acesso removido com sucesso!

source: Please Select File.
pt_br: Selecione o arquivo.

source: are required
pt_br: é requerido

source: is Required
pt_br: É necessário

source: is not Valid
pt_br: não é válido

source: Duplicate accessnumber found from database
pt_br: Número de acesso duplicado encontrado no banco de dados

source: Duplicate accessnumber found from import file.
pt_br: Número de acesso duplicado encontrado no arquivo de importação.

source: AccessNumber Imported Successfully!
pt_br: AccessNumber importado com sucesso!

source: Records Not Imported:
pt_br: Registros não importados:

source: Back to AccessNumber List
pt_br: Voltar para a lista de números de acesso

source: Speed Dial Number Updated Successfully
pt_br: Número de discagem rápida atualizado com sucesso

source: Please insert only numeric value!
pt_br: Por favor

source: Speed Dial Number Removed Successfully
pt_br: Número de discagem rápida removido com sucesso

source: Speed Dial Number is Empty
pt_br: O número de discagem rápida está vazio

source: Sip Device removed successfully!
pt_br: Dispositivo Sip removido com sucesso!

source: Sip updated successfully!
pt_br: Sip atualizado com sucesso!

source: Block Code Removed Sucessfully!
pt_br: Código de bloqueio removido com sucesso!

source: Your Account Limit has been reached.Please Change Your Prefix.
pt_br: O limite da sua conta foi atingido. Altere o prefixo.

source: Please Enter Proper Account Length.
pt_br: Digite o tamanho adequado da conta.

source: Bulk customer generate successfully!
pt_br: Cliente em lote gerado com sucesso!

source: Recharge successfully!
pt_br: Recarregue com sucesso!

source: Post charge applied successfully.
pt_br: Pós-cobrança aplicada com sucesso.

source: Account callerID updated successfully!
pt_br: ID do chamador da conta atualizado com sucesso!

source: Account callerID added successfully!
pt_br: ID de chamada da conta adicionado com sucesso!

source: Reseller updated successfully!
pt_br: Revendedor atualizado com sucesso!

source: Reseller added successfully!
pt_br: Revendedor adicionado com sucesso!

source: Updated successfully!
pt_br: Atualizado com sucesso!

source: Added Successfully!
pt_br: adicionado com sucesso!

source: Customer batch updated successfully!
pt_br: Lote do cliente atualizado com sucesso!

source: Reseller batch updated successfully!
pt_br: Lote de revendedor atualizado com sucesso!

source: Customer Removed Successfully!
pt_br: Cliente removido com sucesso!

source: Reseller Removed Successfully!
pt_br: Revendedor removido com sucesso!

source: Provider Removed Successfully!
pt_br: Provedor removido com sucesso!

source: Admin Removed Successfully!
pt_br: Administrador removido com sucesso!

source: Sub Admin Removed Successfully!
pt_br: Subadministrador removido com sucesso!

source: DID Added Successfully.
pt_br: DID adicionado com sucesso.

source: DID Already Removed Before.
pt_br: DID já foi removido antes.

source: Account Tax Added Successfully!
pt_br: Imposto da conta adicionado com sucesso!

source: Account Tax Removed Successfully!
pt_br: Imposto da conta removido com sucesso!

source: Product Removed Sucessfully.
pt_br: Produto removido com sucesso.

source: Email Resend Successfully!
pt_br: Email reenviado com sucesso!

source: Email List Updated Successfully!
pt_br: Lista de e-mails atualizada com sucesso!

source: Email List Added Successfully!
pt_br: Lista de e-mail adicionada com sucesso!

source: Email Removed Successfully!
pt_br: Email removido com sucesso!

source: Please Try Again!
pt_br: Por favor

source: Email BroadCast Successfully!
pt_br: Transmissão por e-mail com sucesso!

source: No Record Found!
pt_br: Nenhum Registro Encontrado!

source: Email Address Not Found!
pt_br: Endereço de email não encontrado!

source: Edit Freeswitch SIP Devices
pt_br: Editar dispositivos SIP

source: Create Freeswitch SIP Devices
pt_br: Criar dispositivos SIP

source: Gateway Updated Successfully!
pt_br: Gateway atualizado com sucesso!

source: Gateways already exist in system.
pt_br: Gateways já existem no sistema.

source: Gateway name must not have any space.
pt_br: O nome do gateway não deve ter nenhum espaço.

source: Gateway Added Successfully!
pt_br: Gateway adicionado com sucesso!

source: Gateway Removed Successfully!
pt_br: Gateway removido com sucesso!

source: Please enter All profile value!
pt_br: Por favor

source: SIP Profile name must not have any space!
pt_br: O nome do Perfil SIP não deve ter nenhum espaço!

source: Duplicate SIP IP OR Port found it must be unique!
pt_br: A porta IP OU SIP duplicada encontrada deve ser exclusiva!
