Repository: dpxdan/flux-middleware
Catalog: web_interface/flux/language/*/LC_MESSAGES/messages.po
Languages: pt_br

source: Europe/Madrid
pt_br: Europa / Madrid

source: Europe/Helsinki
pt_br: Europa / Helsinque

source: Pacific/Fiji
pt_br: Pacífico / Fiji

source: Pacific/Chuuk
pt_br: Pacífico / Chuuk

source: Pacific/Kosrae
pt_br: Pacífico / Kosrae

source: Pacific/Pohnpei
pt_br: Pacífico / Pohnpei

source: Europe/Paris
pt_br: Europa / Paris

source: Europe/London
pt_br: Europa / Londres

source: Europe/Guernsey
pt_br: Europa / Guernsey

source: Europe/Gibraltar
pt_br: Europa / Gibraltar

source: America/Guadeloupe
pt_br: América / Guadalupe

source: Europe/Athens
pt_br: Europa / Atenas

source: Pacific/Guam
pt_br: Pacífico / Guam

source: America/Guyana
pt_br: América / Guiana

source: Europe/Zagreb
pt_br: Europa / Zagreb

source: America/Port-au-Prince
pt_br: América / Port-au-Prince

source: Europe/Budapest
pt_br: Europa / Budapeste

source: Europe/Dublin
pt_br: Europa / Dublin

source: Asia/Jerusalem
pt_br: Ásia / Jerusalém

source: Indian/Chagos
pt_br: Indiano / Chagos

source: Asia/Baghdad
pt_br: Ásia / Bagdá

source: Asia/Tehran
pt_br: Asia / Teerã

source: Europe/Rome
pt_br: Europa / Roma

source: Europe/Jersey
pt_br: Europa / Jersey

source: Pacific/Kiritimati
pt_br: Pacífico / Kiritimati

source: Pacific/Tarawa
pt_br: Pacífico / Tarawa

source: Indian/Comoro
pt_br: Indiano / Comoro

source: America/Cayman
pt_br: América / Cayman

source: Europe/Vaduz
pt_br: Europa / Vaduz

source: Europe/Vilnius
pt_br: Europa / Vilnius

source: Europe/Luxembourg
pt_br: Europa / Luxemburgo

source: Europe/Riga
pt_br: Europa / Riga

source: Europe/Monaco
pt_br: Europa / Mônaco

source: Europe/Chisinau
pt_br: Europa / Chisinau

source: Europe/Podgorica
pt_br: Europa / Podgorica

source: Pacific/Kwajalein
pt_br: Pacífico / Kwajalein

source: Pacific/Majuro
pt_br: Pacífico / Majuro

source: Europe/Skopje
pt_br: Europa / Skopje

source: Pacific/Saipan
pt_br: Pacífico / Saipan

source: America/Martinique
pt_br: América / Martinica

source: Europe/Malta
pt_br: Europa / Malta

source: Indian/Mauritius
pt_br: Índico / Maurício

source: Indian/Maldives
pt_br: Índia / Maldivas

source: America/Cancun
pt_br: America / Cancún

source: Pacific/Noumea
pt_br: Pacífico / Noumea

source: Pacific/Norfolk
pt_br: Pacífico / Norfolk

source: Europe/Amsterdam
pt_br: Europa / Amsterdã

source: Europe/Oslo
pt_br: Europa / Oslo

source: Pacific/Nauru
pt_br: Pacífico / Nauru

source: Pacific/Niue
pt_br: Pacífico / Niue

source: Pacific/Auckland
pt_br: Pacífico / Auckland

source: Pacific/Chatham
pt_br: Pacífico / Chatham

source: Pacific/Gambier
pt_br: Pacífico / Gambier

source: Pacific/Marquesas
pt_br: Pacífico / Marquesas

source: Pacific/Tahiti
pt_br: Pacífico / Taiti

source: Pacific/Bougainville
pt_br: Pacífico / Bougainville

source: Pacific/Port_Moresby
pt_br: Pacífico / Port_Moresby

source: Europe/Warsaw
pt_br: Europa / Varsóvia

source: Pacific/Pitcairn
pt_br: Pacífico / Pitcairn

source: Atlantic/Azores
pt_br: Atlântico / açores

source: Europe/Lisbon
pt_br: Europa / Lisboa

source: Pacific/Palau
pt_br: Pacífico / Palau

source: America/Asuncion
pt_br: América / Assunção

source: Indian/Reunion
pt_br: Índico / Reunião

source: Europe/Bucharest
pt_br: Europa / Bucareste

source: Europe/Belgrade
pt_br: Europa / Belgrado

source: Europe/Astrakhan
pt_br: Europa / Astrakhan

source: Europe/Kaliningrad
pt_br: Europa / Kaliningrado

source: Europe/Kirov
pt_br: Europa / Kirov

source: Europe/Moscow
pt_br: Europa / Moscou

source: Europe/Samara
pt_br: Europa / Samara

source: Europe/Saratov
pt_br: Europa / Saratov

source: Europe/Ulyanovsk
pt_br: Europa / Ulyanovsk

source: Europe/Volgograd
pt_br: Europa / Volgogrado

source: Pacific/Guadalcanal
pt_br: Pacífico / Guadalcanal

source: Indian/Mahe
pt_br: Índio / mahe

source: Africa/Khartoum
pt_br: Africa / Cartum

source: Europe/Stockholm
pt_br: Europa / Estocolmo

source: Asia/Singapore
pt_br: Ásia / Cingapura

source: Europe/Ljubljana
pt_br: Europa / Liubliana

source: Arctic/Longyearbyen
pt_br: Ártico / Longyearbyen

source: Europe/Bratislava
pt_br: Europa / Bratislava

source: Europe/San_Marino
pt_br: Europa / San_Marino

source: Pacific/Fakaofo
pt_br: Pacífico / Fakaofo

source: Pacific/Tongatapu
pt_br: Pacífico / Tongatapu

source: Europe/Istanbul
pt_br: Europa / Istambul

source: Pacific/Funafuti
pt_br: Pacífico / Funafuti

source: Europe/Kiev
pt_br: Europa / Kiev

source: Europe/Simferopol
pt_br: Europa / Simferopol

source: Europe/Uzhgorod
pt_br: Europa / Uzhgorod

source: Europe/Zaporozhye
pt_br: Europa / Zaporozhye

source: Pacific/Midway
pt_br: Pacífico / Midway

source: Pacific/Wake
pt_br: Pacífico / Wake

source: America/Indiana/Indianapolis
pt_br: América / Indiana / Indianápolis

source: America/Indiana/Knox
pt_br: América / Indiana / Knox

source: America/Indiana/Marengo
pt_br: América / Indiana / Marengo

source: America/Indiana/Petersburg
pt_br: América / Indiana / Petersburgo

source: America/Indiana/Tell_City
pt_br: América / Indiana / Tell_City

source: America/Indiana/Vevay
pt_br: América / Indiana / Vevay

source: America/Indiana/Vincennes
pt_br: América / Indiana / Vincennes

source: America/Indiana/Winamac
pt_br: América / Indiana / Winamac

source: America/Kentucky/Louisville
pt_br: América / Kentucky / Louisville

source: America/Kentucky/Monticello
pt_br: América / Kentucky / Monticello

source: Pacific/Honolulu
pt_br: Pacífico / Honolulu

source: America/Montevideo
pt_br: América / Montevidéu

source: Europe/Vatican
pt_br: Europa / Vaticano

source: Pacific/Efate
pt_br: Pacífico / Efate

source: Pacific/Apia
pt_br: Pacífico / Apia

source: Low Balance
pt_br: Saldo Baixo

source: Trunk Statistics
pt_br: Estatísticas de Provedor

source: Current Balance
pt_br: Saldo Atual

source: Add IP Settings
pt_br: Adicionar configurações de IP

source: Edit IP Settings
pt_br: Editar configurações de IP

source: Edit Caller ID
pt_br: Editar identificador de chamadas

source: Invoice Date Interval
pt_br: Intervalo da data da fatura

source: Use same credential for Invoice Config
pt_br: Use a mesma credencial para configuração de fatura

source: Registration URL
pt_br: URL de registro

source: Account Status
pt_br: Status da Conta

source: Sub Admin
pt_br: Administrador Sub

source: Edit Accessnumber
pt_br: Editar número de acesso

source: Edit Rate Group
pt_br: Editar Grupo de Tarifas

source: Percentage (Enterprise)
pt_br: Porcentagem

source: Edit Ratedeck
pt_br: Editar verificação de Tarifas

source: Realm
pt_br: Dominio

source: GW Name #1
pt_br: Nome GW # 1

source: GW Name #2
pt_br: Nome GW # 2

source: Count
pt_br: Contar

source: Both
pt_br: Ambos

source: Stop
pt_br: Parar

source: Reload
pt_br: Recarregar

source: Rescan
pt_br: Reexaminar

source: Read
pt_br: Leitura

source: Write
pt_br: Escrita

source: STANDARD
pt_br: PADRÃO

source: FREE
pt_br: GRATUITA

source: CALL_REJECTED
pt_br: LIGAÇÃO REJEITADA

source: SERVICE_UNAVAILABLE
pt_br: SERVIÇO INDISPONÍVEL

source: SUCCESS
pt_br: SUCESSO

source: UNSPECIFIED
pt_br: NÃO ESPECIFICADO

source: USER_BUSY
pt_br: USUÁRIO OCUPADO

source: Resend Email
pt_br: Reenviar email

source: Resent Email
pt_br: Reenviar e-mail

source: Sent
pt_br: Enviei

source: Account Number Editable
pt_br: Número da conta editável

source: Play Audio Notifications
pt_br: Tocar notificações de áudio

source: Invoices Older Than Days
pt_br: Faturas anteriores a dias

source: Half Year
pt_br: Meio ano

source: Last Pay Date
pt_br: Última data de pagamento

source: Buy DIDs
pt_br: Compre DIDs

source: Purchased DID
pt_br: Comprou DID

source: DID Information
pt_br: Informação DID

source: Sell Cost
pt_br: Custo de Venda

source: Admin Rate Group
pt_br: Grupo de Tarifas de administrador

source: Search My Rates
pt_br: Pesquisar minhas Tarifas

source: Managed & Maintained by
pt_br: Gerenciado e mantido por

source: All Rights Reserved.
pt_br: Todos os direitos reservados.

source: module_name
pt_br: nome do módulo

source: English
pt_br: inglês

source: Chinese
pt_br: chinês

source: French
pt_br: francês

source: German
pt_br: alemão

source: Greek
pt_br: grego

source: Italian
pt_br: italiano

source: Spanish
pt_br: espanhol

source: Russian
pt_br: russo

source: Japanese
pt_br: japonês

source: Portuguese
pt_br: Português

source: Romanian
pt_br: romena

source: Create Translation Languages
pt_br: Criar Tradução

source: Module Name
pt_br: Nome do Módulo

source: Edit Translation Language
pt_br: Editar o idioma da tradução

source: Distributor
pt_br: Distribuidor

source: Commission Based
pt_br: Com base em comissão

source: Reseller Type
pt_br: Tipo de revendedor

source: Opensips Dispatcher
pt_br: Servidor Flux

source: Generate
pt_br: Gerar

source: Forward
pt_br: Avançar

source: Add White List
pt_br: Adicionar Lista Branca

source: Report
pt_br: Relatório

source: Profiles
pt_br: Perfis

source: Create Duplicate Rate Group
pt_br: Duplicar Grupo de Tarifas

source: Add Timezone
pt_br: Adicionar Fuso Horário

source: Timezone List
pt_br: Lista de Fuso Horário

source: GMT Offset
pt_br: Offset GMT

source: Edit Timezone
pt_br: Editar fuso horário

source: Account Notification
pt_br: Notificação de conta

source: Both (Email & SMS)
pt_br: Ambos (e-mail e SMS)

source: Terms & Condition
pt_br: Termos e Condições

source: Term And Condition
pt_br: Termo e condição

source: Text
pt_br: Texto

source: Custom Rates
pt_br: Tarifas Personalizadas

source: (Price+SetUp Fee)
pt_br: (Preço + taxa de configuração)

source: supportticket
pt_br: Criar ticket de suporte
